OPD/11.03/11.03.org
#+TITLE: Ценообразование
#+AUTHOR: Кормышев Егор
#+DATE: \today
#+LANGUAGE: ru
#+LaTeX_HEADER: \usepackage[russian]{babel}

* Ценообразование

*Цена* - денежное выражение стоймости товаров или услуг в процессе обмена

#+begin_export latex
\begin{figure}
\scalebox{0.5}{\input{./triangle}}
\caption{caption}
\end{figure}
#+end_export

Основные факторы образования цены:

- Государство
- Политика
- Экономика
- Конкуренты

 В теории ценообразования выделяют 3 пути:

  - Классический - характирезует стоймость товара количество труда товаропроизводителем

  - Теория придельной полезности - цена определяется в полезности покупателю

	 *Цена* - сложная экономическая категория, которая характеризует экономические отношения в обществе
	 
	 *Ценообразование* - процесс формирования цены в обществе
