OPD/11.03/11.03.tex
% Created 2024-03-11 Mon 13:14
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage{minted}
\usepackage[russian]{babel}
\author{Кормышев Егор}
\date{\today}
\title{Ценообразование}
\hypersetup{
 pdfauthor={Кормышев Егор},
 pdftitle={Ценообразование},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 28.2 (Org mode 9.5.5)}, 
 pdflang={Russian}}
\begin{document}

\maketitle
\tableofcontents


\section{Ценообразование}
\label{sec:org9cbf881}

\textbf{Цена} - денежное выражение стоймости товаров или услуг в процессе обмена

\begin{figure}
\scalebox{0.5}{\input{./triangle}}
\caption{caption}
\end{figure}

Основные факторы образования цены:

\begin{itemize}
\item Государство
\item Политика
\item Экономика
\item Конкуренты

В теории ценообразования выделяют 3 пути:

\begin{itemize}
\item Классический - характирезует стоймость товара количество труда товаропроизводителем

\item Теория придельной полезности - цена определяется в полезности покупателю

\textbf{Цена} - сложная экономическая категория, которая характеризует экономические отношения в обществе

\textbf{Ценообразование} - процесс формирования цены в обществе
\end{itemize}
\end{itemize}
\end{document}